<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Мовні рядки автентифікації
    |--------------------------------------------------------------------------
    |
    | Наступні мовні рядки використовуються під час автентифікації для різних
    | повідомлень, які ми повинні показати користувачеві. Ви можете вільно
    | змінювати ці рядки відповідно до вимог вашого застосунку.
    |
     */

	'cart' => 'Корзина',
	'login' => 'Увійти',
	'register' => 'Зареєструватись',
    
];
